function AwardsPage() {
  return (
    <>
      <body className="homepage is-preload">
        <div id="page-wrapper">
          <section id="header">
            <div className="container">
              <ul>
                <li>2013 청년취업아카데미 학교 대표 선발</li>
                <li>2013 한이음 아이디어 페스티벌 우수 프로젝트 선정</li>
                <li>2013 제 2회 소프트웨어 경진대회 장려상 수상</li>
                <li>2014 아이디어 사업화 경진대회 대상 수상</li>
                <li>2014 실전창업기업 사업자 등록(파랑 커뮤니케이션즈)</li>
                <li>2014 창업동아리 운영</li>
                <li>
                  2014 제 3회 소프트웨어 경진대회 최우수1명 우수2명, 장려 2명
                  배출
                </li>
                <li>2015 창업동아리 운영</li>
                <li>2015 충북대학교 창업지원단 창업 서포터즈 임명</li>
                <li>2015 제 4회 소프트웨어 경진대회 대상</li>
                <li>2015 HCI 작품 전시회 최우수, 우수 수상</li>
                <li>2015 제 6회 전국 창의문제 해결능력 경진대회 동상</li>
                <li>2015 캡스톤 디자인 졸업작품 전시회 우수상</li>
                <li>2015 소상공인 SW 재능기부 챌린지 사업 참여</li>
                <li>2016 D2 CAMPUS FEST 최우수 프로젝트</li>
                <li>
                  2016 비즈니스 아이디어 사업화 지원 사업 토크콘서트 우수상
                </li>
                <li>2016 창업 경진대회 대상</li>
                <li>2016 정보콘텐츠 SW동아리 작품 경진대회 장려상</li>
                <li>2016 한이음 공모전 입선</li>
                <li>2016 소프트웨어 경진대회 대상 1명, 우수 1명, 장려 1명</li>
                <li>2016 유레카 창업페스티벌 경진대회 대상</li>
                <li>2016 HCI 경진대회 대상</li>
                <li>2016 TOPCIT 특별상 수상</li>
                <li>2017 소프트웨어 경진대회 장려 4명 수상</li>
                <li>2017 소상공인 SW 재능기부 챌린지 사업 참여</li>
                <li>2017 HCI 경진대회 최우수상 1명, 인기상 2명</li>
                <li>2017 한이음 공모전 동상 2명</li>
                <li>2017 캡스톤 디자인 전시회 최우수상 2명</li>
                <li>
                  2017 지역특화 스토리프로젝트 지원사업 관광스토리 피칭 콘테스트
                  우수상 2명
                </li>
                <li>
                  2018 기상기후 산업 청년 창업자금 지원사업 예비 창업팀 우수상
                </li>
                <li>2018 소프트웨어 경진대회 우수상 1명 , 장려상 4명</li>
                <li>2018 HCI 경진대회 장려상 3명, 인기상 2명</li>
                <li>2018 Software Maestro 9기 1명</li>
                <li>
                  2018 지역선도 대학 동아리 프로젝트 수행 최우수상 2명, 우수상
                  2명
                </li>
                <li>2018 캡스톤 디자인 전시회 장려상 2명</li>
                <li>2018 지역선도대학 AI 연합캡프 장려상 1명</li>
                <li>
                  2018 추계 종합학술대회 논문경진대회 대상 1명, 은상 1명, 장려상
                  1명
                </li>
                <li>2018 지역선도대학 육성사업 연합SW 경진대회 최우수상2명</li>
                <li>2018 ICT융합 공모전 우수상 1명</li>
                <li>2018 TOPCIT 금상 1명, 교내 장학금 5명</li>
                <li>2018 KIPS 논문 등록 및 발표</li>
                <li>2018 KCSE 논문 등록 및 발표</li>
                <li>
                  2019 기상기후산업 청년 창업자금 지원사업 예비창업팀 우수상 5명
                </li>
                <li>
                  2019 소프트웨어 경진대회 대상 1명, 최우수상 1명, 장려상 1명
                </li>
                <li>2019 HCI 경진대회 최우수상 3명, 우수상 2명</li>
                <li>2019 범정부 공공데이터 활용 창업경진대회 본선 진출 3명</li>
                <li>2019 TOPCIT 평가 동상 1명</li>
                <li>2019 소프트웨어 인재 페스티벌 우수상 1명</li>
                <li>
                  2019 공학교육센터 공학콘서트 캡스톤디자인 공모전 장려상 1명
                </li>
                <li>2019 공개 SW 컨트리뷰톤 MVP 1명</li>
                <li>2019 지역선도대학 글로벌 캡스톤 디자인 2등</li>
                <li>2019 ACM-ICPC 본선 진출 2명</li>
                <li>2019 캡스톤 디자인 전시회 우수상 2명</li>
                <li>2020 알고리즘 경진대회 우수상 1명</li>
                <li>2020 충청북도 공공데이터 활용 창업 경진대회 장려상 1명</li>
                <li>2020 인턴쉽 체험수기 공모전 우수상 2명</li>
                <li>2020 연합클리닉 캠프 프로젝트 경진대회 장려상 1명</li>
                <li>2020 Hi-TECH 공학콘서트 우수상 3명, 장려상 1명</li>
                <li>
                  2020 제1회 청각 장애인 편의증진을 위한 ICT 아이디어 공모전
                  대상 1명
                </li>
                <li>2020 캡스톤 디자인 전시회 최우수상 2명, 우수상 1명</li>
                <li>2020 창의적 아이디어 공모전 우수상 3명, 장려상 1명</li>
                <li>2020 청년 창업 아이템 경진대회 최우수상 2명, 장려상 1명</li>
                <li>2021 프로젝트 영어 발표회 최우수상 6명, 우수상 3명</li>
                <li>2021 제 8회 대한민국 SW 융합 해커톤 대회 우수상 1명</li>
                <li>
                  2021 start-ip festival start-up battle grounds 최우수상 1명,
                  인기상 1명
                </li>
                <li>2021 CEDC 2021 은상 2명, 동상 1명</li>
                <li>2021 전자정보대학코딩 경진대회 1등 1명</li>
                <li>2021 메타버스내 NFT 활용방안 경진대회 장려상 2명</li>
                <li>2021 1차 프로그래밍 경진대회 최우수상 1명, 우수상 1명</li>
                <li>2021 ACM-ICPC 본선 진출 1명</li>
                <li>2021 2차 프로그래밍 경진대회 우수상 1명, 장려상 1명</li>
                <li>
                  2021 AI시장과 창업아이디어 경진대회 우수상 2명, 장려상 1명
                </li>
                <li>2021 HPC-AI 윈터스쿨 아이디어 경진대회 장려상 1명</li>
                <li>2021 K-Shield Jr. 보안사고 분석대응 과정 6기 선발 1명</li>
                <li>2021 캡스톤 디자인 전시회 우수상 3명</li>
                <li>021 삼성 청년 SW 아카데미 7기 선발 3명</li>
                <li>
                  2021 2021년 K-digital Training 과정 최우수상, 장려상, 이수 1명
                </li>
              </ul>
            </div>
          </section>
        </div>
      </body>
    </>
  );
}

export default AwardsPage;
